{
  "apikey": "blabalket",
  "success": true,
  "statsDuration": 175,
  "requestNumber": 999,
  "object": {
    "about": "/15502/GG_9128",
    "agents": [
      {
        "about": "http://d-nb.info/118626590",
        "prefLabel": {
          "def": [
            "Johannes Vermeer van Delft (Künstler)"
          ]
        },
        "foafName": {
          "de": [
            "Johannes Vermeer van Delft"
          ]
        },
        "dcDate": {
          "def": [
            "um 1666/1668"
          ]
        },
        "dcIdentifier": {
          "def": [
            "http://d-nb.info/118626590"
          ]
        },
        "rdaGr2ProfessionOrOccupation": {
          "def": [
            "Künstler"
          ]
        },
        "rdaGr2BiographicalInformation": {
          "de": [
            "1632 - 1675 Delft"
          ]
        }
      }
    ],
    "aggregations": [
      {
        "about": "/aggregation/provider/15502/GG_9128",
        "edmDataProvider": {
          "def": [
            "http://data.europeana.eu/organization/1482250000004507755"
          ]
        },
        "edmIsShownBy": "http://imageapi.khm.at/images/2574/GG_9128_Web.jpg",
        "edmIsShownAt": "http://www.khm.at/de/objektdb/detail/2574/",
        "edmObject": "http://imageapi.khm.at/images/2574/GG_9128_Web.jpg",
        "edmProvider": {
          "def": [
            "http://data.europeana.eu/organization/1482250000004507745"
          ]
        },
        "edmRights": {
          "def": [
            "http://creativecommons.org/licenses/by-nc-sa/4.0/"
          ]
        },
        "edmUgc": "false",
        "aggregatedCHO": "/item/15502/GG_9128",
        "webResources": [
          {
            "webResourceDcRights": {
              "de": [
                "CC BY-NC-SA 4.0"
              ]
            },
            "webResourceEdmRights": {
              "def": [
                "http://creativecommons.org/licenses/by-nc-sa/4.0/"
              ]
            },
            "about": "http://www.kulturpool.at/plugins/kulturpool/showitem.action?kupoContext=default&itemId=270583421247",
            "dcDescription": {
              "de": [
                "Mit der Darstellung des Malers im Atelier überhöht Vermeer das Genrebild zu einer Allegorie der Malkunst. Sein Modell posiert als Klio: Die Muse der Geschichte inspiriert den Maler und verkündet den Ruhm der Malkunst der Alten Niederlande, den sie im Buch der Geschichte verewigt. Auf die Einheit der Künste deuten Bildhauermodell, Skizzenbuch und das entstehende Bild auf der Staffelei. Die Landkarte mit den 17 Provinzen der Niederlande, vor ihrer Trennung in Nord und Süd, weist auf das Land, dessen Ruhm von altersher die Malkunst ausmacht."
              ]
            },
            "dctermsIsPartOf": {
              "def": [
                "Gemäldegalerie"
              ]
            },
            "textAttributionSnippet": "(de) Die Malkunst - https://www.europeana.eu/item/15502/GG_9128. Johannes Vermeer van Delft (Künstler). Kunsthistorisches Museum - http://www.khm.at/de/objektdb/detail/2574/. CC BY-NC-SA - http://creativecommons.org/licenses/by-nc-sa/4.0/",
            "htmlAttributionSnippet": "<link rel='stylesheet' type='text/css' href='https://api.europeana.eu/attribution/style.css'/><dl class='europeana-attribution' lang='en'><dt>Title</dt><dd lang='de'><a href='http://data.europeana.eu/item/15502/GG_9128' target='_blank' rel='noopener'>Die Malkunst</a></dd><dt>Creator</dt><dd lang=''>Johannes Vermeer van Delft (Künstler)</dd><dt>Institution</dt><dd lang=''><a href='http://www.khm.at/de/objektdb/detail/2574/' target='_blank' rel='noopener'>Kunsthistorisches Museum</a></dd><dt>Country</dt><dd lang=''>Austria</dd><dt>Rights</dt><dd><a href='http://creativecommons.org/licenses/by-nc-sa/4.0/' target='_blank' rel='noopener'><span class='icon-cc'/><span class='icon-by'/><span class='icon-nc'/><span class='icon-sa'/>CC BY-NC-SA</a></dd></dl>",
            "dctermsIsReferencedBy": [
              "http://www.kulturpool.at/plugins/kulturpool/showitem.action?kupoContext=default&itemId=270583421247"
            ]
          },
          {
            "about": "http://imageapi.khm.at/images/2574/GG_9128_Web.jpg",
            "textAttributionSnippet": "(de) Die Malkunst - https://www.europeana.eu/item/15502/GG_9128. Johannes Vermeer van Delft (Künstler). Kunsthistorisches Museum - http://www.khm.at/de/objektdb/detail/2574/. CC BY-NC-SA - http://creativecommons.org/licenses/by-nc-sa/4.0/",
            "htmlAttributionSnippet": "<link rel='stylesheet' type='text/css' href='https://api.europeana.eu/attribution/style.css'/><dl class='europeana-attribution' lang='en'><dt>Title</dt><dd lang='de'><a href='http://data.europeana.eu/item/15502/GG_9128' target='_blank' rel='noopener'>Die Malkunst</a></dd><dt>Creator</dt><dd lang=''>Johannes Vermeer van Delft (Künstler)</dd><dt>Institution</dt><dd lang=''><a href='http://www.khm.at/de/objektdb/detail/2574/' target='_blank' rel='noopener'>Kunsthistorisches Museum</a></dd><dt>Country</dt><dd lang=''>Austria</dd><dt>Rights</dt><dd><a href='http://creativecommons.org/licenses/by-nc-sa/4.0/' target='_blank' rel='noopener'><span class='icon-cc'/><span class='icon-by'/><span class='icon-nc'/><span class='icon-sa'/>CC BY-NC-SA</a></dd></dl>",
            "ebucoreHasMimeType": "image/jpeg",
            "ebucoreFileByteSize": 5618698,
            "ebucoreWidth": 2506,
            "ebucoreHeight": 3000,
            "edmHasColorSpace": "sRGB",
            "edmComponentColor": [
              "#000000",
              "#2F4F4F",
              "#556B2F",
              "#800000",
              "#696969",
              "#8B4513"
            ],
            "ebucoreOrientation": "portrait"
          },
          {
            "about": "http://www.khm.at/de/objektdb/detail/2574/",
            "textAttributionSnippet": "(de) Die Malkunst - https://www.europeana.eu/item/15502/GG_9128. Johannes Vermeer van Delft (Künstler). Kunsthistorisches Museum - http://www.khm.at/de/objektdb/detail/2574/. CC BY-NC-SA - http://creativecommons.org/licenses/by-nc-sa/4.0/",
            "htmlAttributionSnippet": "<link rel='stylesheet' type='text/css' href='https://api.europeana.eu/attribution/style.css'/><dl class='europeana-attribution' lang='en'><dt>Title</dt><dd lang='de'><a href='http://data.europeana.eu/item/15502/GG_9128' target='_blank' rel='noopener'>Die Malkunst</a></dd><dt>Creator</dt><dd lang=''>Johannes Vermeer van Delft (Künstler)</dd><dt>Institution</dt><dd lang=''><a href='http://www.khm.at/de/objektdb/detail/2574/' target='_blank' rel='noopener'>Kunsthistorisches Museum</a></dd><dt>Country</dt><dd lang=''>Austria</dd><dt>Rights</dt><dd><a href='http://creativecommons.org/licenses/by-nc-sa/4.0/' target='_blank' rel='noopener'><span class='icon-cc'/><span class='icon-by'/><span class='icon-nc'/><span class='icon-sa'/>CC BY-NC-SA</a></dd></dl>",
            "ebucoreHasMimeType": "text/html",
            "ebucoreFileByteSize": 0
          }
        ]
      }
    ],
    "concepts": [
      {
        "about": "http://data.europeana.eu/concept/base/47",
        "prefLabel": {
          "de": [
            "Malerei"
          ],
          "hi": [
            "चित्रकला"
          ],
          "no": [
            "Malerkunst"
          ],
          "ru": [
            "Живопись"
          ],
          "be": [
            "Жывапіс"
          ],
          "fi": [
            "Maalaustaide"
          ],
          "pt": [
            "Pintura"
          ],
          "bg": [
            "Живопис"
          ],
          "lt": [
            "Tapyba"
          ],
          "lv": [
            "Glezniecība"
          ],
          "hr": [
            "Slikarstvo"
          ],
          "fr": [
            "Peinture"
          ],
          "hu": [
            "Festőművészet"
          ],
          "yi": [
            "מאלעריי"
          ],
          "hy": [
            "Գեղանկարչություն"
          ],
          "bs": [
            "Slikarstvo"
          ],
          "uk": [
            "Живопис"
          ],
          "ka": [
            "ფერწერა"
          ],
          "sk": [
            "Maliarstvo"
          ],
          "sl": [
            "Slikarstvo"
          ],
          "ga": [
            "Péintéireacht"
          ],
          "sq": [
            "Piktura"
          ],
          "mk": [
            "Сликарство"
          ],
          "ca": [
            "Pintura"
          ],
          "sr": [
            "Сликарство"
          ],
          "sv": [
            "Målarkonst"
          ],
          "ko": [
            "회화"
          ],
          "gl": [
            "Pintura"
          ],
          "el": [
            "Ζωγραφική"
          ],
          "en": [
            "Painting"
          ],
          "is": [
            "Málverk"
          ],
          "it": [
            "Pittura"
          ],
          "es": [
            "Pintura"
          ],
          "zh": [
            "绘画"
          ],
          "et": [
            "Maalikunst"
          ],
          "cs": [
            "Malířství"
          ],
          "eu": [
            "Margolaritza"
          ],
          "ar": [
            "تصوير (فنون تشكيلية)"
          ],
          "cy": [
            "Paentio"
          ],
          "ja": [
            "絵画"
          ],
          "az": [
            "Rəssamlıq"
          ],
          "pl": [
            "Malarstwo"
          ],
          "he": [
            "ציור"
          ],
          "da": [
            "Maleri"
          ],
          "ro": [
            "Pictură"
          ],
          "tr": [
            "Resim"
          ]
        },
        "note": {
          "de": [
            "Die Malerei zählt neben der Architektur, der Bildhauerei, der Grafik und der Zeichnung zu den klassischen Gattungen der bildenden Kunst. Malerei ist das Festhalten von Gedanken des Malers; dies geschieht im Gegensatz zur Zeichnung durch das Aufbringen von feuchten Farben mittels Pinsel, Spachtel oder anderer Werkzeuge auf einen Malgrund. Neben der Tafel- und Wandmalerei unterscheidet man ferner die Glas- und Buchmalerei, des Weiteren die Malerei auf Ton oder Keramik (z. B. Griechische Vasenmalerei)."
          ],
          "hi": [
            "चित्रकला एक द्विविमीय (two-dimensional) कला है। भारत में चित्रकला का एक प्राचीन स्रोत विष्णुधर्मोत्तर पुराण है।"
          ],
          "no": [
            "Malerkunst eller maleri er en kunstnerisk uttrykksform som består i å lage bilder ved hjelp av farger på forskjellige slags flater. Både materialene og teknikken kan variere. Mange regner malerkunsten som den viktigste kunstformen, og bruker ofte ordet «kunst» i betydninga «malerkunst».Den som lager malerier, kalles maler eller kunstmaler (til forskjell fra yrkesmalere). Betegnelsen billedkunst og billedkunstner omfatter malerkunsten, men også tegning, grafikk, billedvev og skulptur."
          ],
          "ru": [
            "Жи́вопись — вид изобразительного искусства, связанный с передачей зрительных образов посредством нанесения красок на твёрдую или гибкую поверхность.Существует пять видов живописи: станковая, монументальная, декоративная, театрально-декоративная, миниатюрная. К станковой живописи относят произведения, существующие независимо от места создания. В основном это картины, созданные на мольберте (то есть на станке) художника. В станковой живописи преобладают работы выполненные масляными красками, но могут использоваться и другие красители (темпера, акриловые краски и т. д.). Картины пишутся в основном на холсте, натянутом на раму или наклеенном на картон, на картоне, в прошлом широко применялись деревянные доски, могут использоваться любые плоские материалы.Монументальная живопись выполняется непосредственно на стенах и потолках зданий и других сооружений. В прошлом преобладала живопись водными красками по сырой штукатурке (фреска). В Италии до начала XVI века по высохшей «чистой фреске» практиковалась прописка деталей темперой. Техника «чистой фрески» требует особого мастерства от художника, поэтому применялись и другие технологии, например, не такая устойчивая живопись по сухой штукатурке — секко, позднее росписи выполнялись мало подходящими для монументальной живописи масляными красками.Цветные изображения на бумаге (акварель, гуашь, пастель и др.) формально (например, по месту в коллекции) относят к графике, но эти произведения часто рассматриваются и как живописные. Все другие способы цветного изображения относятся к графике, в том числе и изображения, созданные с помощью компьютерных технологий.Наиболее распространены произведения живописи, выполненные на плоских или почти плоских поверхностях, таких как натянутый на подрамник холст, дерево, полотно, обработанные поверхности стен и т. д.Существует также узкая трактовка термина живопись как работ, выполненных масляными красками на холсте, картоне, оргалите и других подобных материалах."
          ],
          "be": [
            "Жы́вапіс — від выяўленчага мастацтва, творы якога ствараюцца з дапамогай фарбаў, што наносяцца на якую-небудзь паверхню. Займае галоўнае месца ў трыядзе выяўленчых мастацтваў (разам з графікай і скульптурай). Падзяляецца на станковы жывапіс (асновай служыць палатно, дошка, кардон) і манументальны жывапіс (творы размяшчаюцца на трывалай архітэктурнай аснове). Сярод жанраў жывапісу — партрэт, пейзаж, нацюрморт, гістарычны, міфалагічны, батальны, анімалістычны і інш. Асобымі відамі жывапісу з'яўляюцца іканапіс, мініяцюра, дыярама, панарама, а таксама дэкарацыйны жывапіс (тэатральныя і кінадэкарацыі). Важнейшыя сродкі выразнасці — кампазіцыя, малюнак і колер (каларыт)."
          ],
          "fi": [
            "Maalaustaide on eräs kuvataiteen pääalueista. Arvioidaan, että ihmiskunta on maalannut kuvia kuusi kertaa niin pitkään kuin kirjoittanut tekstiä. Maalaustaiteen harjoittajaa kutsutaan taidemaalariksi.Maalaustaiteen traditio voidaan jakaa karkeasti läntiseen eli eurooppalaiseen ja itäaasialaiseen. Esimerkiksi maalaustaiteen formaatit ovat näissä erilaisia johtuen Euroopan maalaustaiteen piirissä olleista genreistä ja niistä maalausalustoista, välineistä ja tekniikoista, joita Itä-Aasiassa käytettiin.Maalaus on kaksiulotteinen esitys eli kuva, jossa pigmenttiä tai muuta väriainetta on levitetty maalausalustalle. Maalaus poikkeaa tavallisesti piirustuksesta siten, että kun piirustus perustuu yleensä viivoihin, maalaus perustuu pintoihin ja on ilmaisultaan laveampi sekä tavallisesti värillinen."
          ],
          "pt": [
            "A pintura refere-se genericamente à técnica de aplicar pigmento em forma líquida a uma superfície, a fim de colori-la, atribuindo-lhe matizes, tons e texturas.Em um sentido mais específico, é a arte de pintar uma superfície, tais como papel, tela, ou uma parede (pintura mural ou de afrescos). A pintura a óleo é considerada por muitos como um dos suportes artísticos tradicionais mais importantes; grandes obras de arte, tais como a Mona Lisa, são pinturas a óleo; com o desenvolvimento tecnológico dos materiais, outras técnicas tornaram-se igualmente importantes como, por exemplo, a tinta acrílica.Diferencia-se do desenho pelo uso dos pigmentos líquidos e do uso constante da cor, enquanto aquele apropria-se principalmente de materiais secos.No entanto, há controvérsias sobre essa definição de pintura. Com a variedade de experiências entre diferentes meios e o uso da tecnologia digital, a ideia de que pintura não precisa se limitar à aplicação do \"pigmento em forma líquida\". Atualmente o conceito de pintura pode ser ampliado para a \"representação visual através das cores\". Mesmo assim, a definição tradicional de pintura não deve ser ignorada. O concernente à pintura é pictural, pictórico, pinturesco, ou pitoresco."
          ],
          "bg": [
            "„Живописец“ пренасочва тук. За едноименното съзвездие вижте Живописец (съзвездие).Живопис е вид изобразително изкуство и предствалява нанасяне на цветни бои, пигменти върху хартия, платно, дърво, стена, стъкло, коприна, керамика и други носители. Боята обикновено се нанася с четка, но може да се ползват и други предмети, например цветен молив. Принципно живописта се изгражда на основата на баланса между топли и студени тонове. Изразните ѝ средства са маската, цветното петно, фактурата на живописния слой. От първостепенно значение за нея е колоритът. Като всяко друго изкуство, тя може да изпълнява познавателна, естетическа, идеологическа, възпитателна, документална и други функции. Рисунките могат да бъдат натуралистични, фотографски, абстрактни, да бъдат натоварени със съдържание, символика, емоция или да имат политически характер."
          ],
          "lt": [
            "Tapyba – vaizduojamosios dailės šaka, kai dažančioji medžiaga tepama ant tam tikro paviršiaus (popieriaus, sienos). Tai darantis asmuo – dailininkas (tapytojas), šie terminai dažniausiai naudojami jei tai žmogaus profesija. Žmonės tapyti pradėjo maždaug 6 kartus anksčiau nei naudoti raštą."
          ],
          "lv": [
            "Glezniecība ir tēlotājas mākslas veids, kurā mākslas tēli ar krāsu, līniju un gaismēnu palīdzību tiek atveidoti uz plaknēm, kas var būt, piemēram, papīrs, audums, kartons, koks vai sienas apmetums.Glezniecību daudzi uzskata par vienu no nozīmīgākajiem tēlotājas mākslas veidiem.Glezniecības galvenais izteiksmes līdzeklis ir krāsas, taču būtiska loma ir arī līnijām un gaismēnām. Mākslas tēla izteiksmīgumu var kāpināt ar krāsu slāņa klājumu un gleznojuma virsmas faktūru jeb apdari."
          ],
          "hr": [
            "Slikarstvo je likovna umjetnost oblikovanja plohe bojom (sve što nastaje umjetničkim slikanjem). Slikanje je postupak gdje se nečim nanosi mješavina pigmenta i ljepila na podlogu (plohu) stvara slika. Plohe i tehnike slikanja su različite: npr. plohi zida odgovara tehnika freske, drvenoj ploči ili platnu – tempera, uljene boje, papiru – akvarel, tempera, gvaš, itd.Slikarstvu je pretpostavka crtež, a osnovno izražajna sredstva su mu boja i ploha (likovna umjetnost). No, za razliku od fotografije, slikar ima veću slobodu oblikovanja i likovnog izražavanja, tj. može mijenjati oblik i boju svakog lika, prostora ili njihove odnose, pa čak i stvarati iz mašte ono što ne postoji.Ako je slika rađena u samo jednoj boji, onda je to monokromna (jednobojna) slika. No, ako na slici ima više boja onda se među njima javljaju odnosi: međuovisnost boja i kompozicija boja.Međuovisnost boja znači da boje djeluju jedna na drugu. Npr. ako uz jednu boju položimo bljeđu boju, ona će izgledati intenzivnije (jače), a ako uz istu boju položimo neku snažnu boju, ona će se doimati bljeđom. Kompozicija boja znači da se u kompoziciji oblika na slici, sve oblike dovodi u međusobnu vezu i odnos, to vrijedi i za boje. Dakle i raspored boja na slici je podjednako važan kao i raspored oblika na slici."
          ],
          "fr": [
            "La peinture est une forme d'art consistant à dessiner une surface en y appliquant esthétiquement des fluides colorés. Les artistes peintres représentent une expression très personnelle sur des supports tels que le papier, la toile, le bois, le verre, le béton et bien d'autres subjectiles.La peinture peut être naturaliste et figurative, ou abstraite. Elle peut avoir un contenu narratif, descriptif, symbolique, spirituel, ou philosophique."
          ],
          "hu": [
            "A festészet színezőanyagnak, festéknek ecsettel vagy más alkalmas eszközzel valamilyen sima felületre, papírra, vászonra, falra stb. való felvitelén alapul. Színek és vonalak révén teremt művészi formarendet. A közfelfogásban a legfontosabb művészeti ágak egyike, az emberiség körülbelül hatszor régebb óta ismeri a festészetet, mint az írást."
          ],
          "yi": [
            "מאלעריי איז די קונסט פון אראפמאלן פארב אדער פיגמענט אויף אן אייבערפלאך, צו שאפן א בילד פון א פנים אדער זאך. די אייבערפלאך קען זיין א וואנט, פאפיר, האלץ, גלאז און נאך.די פרקאטיצורינג פון מאלעריי איז בעיקר פארונצט אלס א מאוד צו רעפרעזענטירן, דאקומענטירן און אויסדרוקן; די אלע פארשידענארטיקע כוונות און טעמעס וואס איז אזוי פיל אין צאל וויפל פראקטערצירער עס איז דא פון דעם פאך; ד.ה. מאלעריי קען זיין נאטורליך געשטימט (ווי אין א גארטן פאנאראמע); פאטאגראפיש; אבסטראקט; אנגפילט מיט נאראטיווישער אינהאלט; פאליטיש; אויפוועקן געפילן; אבער אין מערסטעס טייל פון היסטאריע זענען מאלעריין אנגעפילט מיט רוחניותדיגע מאטיוון און אידיאלן, פון די תורה און סצעענס פון אמונה און מיטאלאגישע פיגורן סימבאל וואס טוען ארויסברענגן זייערע דעמאלטסדיגע באגריפן פון רעליגיע וואס האט אלעמען ארוםגענומען אט די מאלעריין באצירן נאך היינט אלע רעליגיעזע אינסטיטוציעס ארויסצוברענגן יראת שמים פון אירע קוקער."
          ],
          "hy": [
            "Գեղանկարչություն (երփնագիր'), կերպարվեստի տեսակ, ինչպես նաև ներկերի օգնությամբ որևէ պինդ հարթության վրա ստեղծված գեղարվեստական երկ։ Գեղանկարչությունը մարդկային աշխատանքի զարգացած ձևերից մեկն է և առարկայական, գեղագիտական արժեքների ստեղծման ոլորտ։ Գեղանկարչությունը օգտվում է գույնի, գծանկարի, կոմպոզիցիայի, ռիթմի, լույսի և ստվերի ընձեռած հնարավորություններից, որոնք նպաստում են հարթության վրա վերակենդանացնել իրականությունը, ստեղծել ծավալի ու տարածության պատրանք, հոգեբանական կերպարներ, կենդանի ու անշունչ առարկաներ՝ ստատիկ ու շարժուն վիճակներում։Գեղանկարչությունը ձևավորում է մարդու գեղագիտական ճաշակը, ունի ճանաչողական նշանակություն, ստեղծում է մարդու, բնության, առարկաների, պատմական և այլ երևույթների գեղարվեստական պատկերներ՝ օգտագործելով գույնի, գծանկարի, կոմպոզիցիայի, լույսի և ստվերի ընձեռած հնարավորությունները։ Տարբերում են գեղանկարչության պատմական, կենցաղային, անիմալիստական (կենդանիների պատկերումը) և այլ ժանրեր։ Նշանակությամբ, կատարման բնույթով ու կերպարներով առանձնանում են մոնումենտալ-դեկորատիվ գեղանկարչությունը (որմնանկարչություն, առաստաղապատկեր, պաննո), բեմանկարչությունը, մանրանկարչությունը, սրբանկարչությունը և այլն"
          ],
          "bs": [
            "Slikarstvo (lat. pictura) jedna od osnovnih grana likovnog stvaralaštva, umijeće koje pomoću linija i boja daje na plošnoj podlozi prikaz pojava viđenih u stvarnosti. Za razliku od crteža i grafike, slikarstvo je ona umjetnost koja se izražava u prvom redu pomoću boje. Slikarstvo je likovna umjetnost budući da sliku, koja je produkt slikarstva i djelo slikara, opažamo isključivo čulom vida. Osoba koja se bavi slikarstvom se zove slikar. Slikari mogu, ali ne moraju da koriste isključivo slikarske boje. Umjetničke slike često sadrže razne predmete i/ili prirodne materijale u raznim kombinacijama."
          ],
          "uk": [
            "Живо́пис (маля́рство, фр. peinture, англ. painting, болг. живопис, пол. malarstwo, чеськ. malířství) — вид образотворчого мистецтва, пов'язаний з передачею зорових образів нанесенням фарб на тверді або гнучкі поверхні, а також твори мистецтва, створені таким способом.Найбільш поширені твори живопису виконані на пласких або майже пласких поверхнях, таких як натягнуте на раму полотно, папір, поверхні стін і т. д. До живопису відносять і виконані фарбами зображення на декоративному та церемоніальному посуді, поверхня якого може мати складну форму.Живопис - найпоширеніший вид образотворчого мистецтва. Слово живопис означає \"живо писати\" - писати з життя, твори живопису створюються за допомогою фарб, що наносяться на будь-яку поверхню.Види живопису:-монументальний;-станковий;-декоративний;-декораційний;-мініатюра."
          ],
          "ka": [
            "ფერწერა (ფერით წერა) — სახვითი ხელოვნების სახეობა, სადაც მხატვრის შემოქმედებითი დამოკიდებულება საზოგადოებრივი და ბუნებრივი მოვლენებისადმი საღებავების მეშვეობით რაიმე ზედაპირზე გადმოიცემა სახიერად. ფერწერა იყოფა შემდეგ ქვესახეებად: მონუმენტური ფერწერა, კედლის ფერწერა ანუ ფრესკა, დეკორატიული ფერწერა(დიზაინი), დაზგური ფერწერა და მინიატურული ფერწერა. გამოსასახი საგნებისა და მოვლენების მიხედვით ფერწერა იყოფა ჟანრებად, რომელთაგან მთავარია: ისტორიული ფერწერა, ყოფითი ფერწერა, ბატალური ფერწერა, ანიმალისტური ფერწერა,ნატურმორტი პეიზაჟი და პორტრეტი."
          ],
          "sk": [
            "Maliarstvo je odbor výtvarného umenia, pri ktorom sa na nejaký predmet (najčastejšie plátno) nanáša farba (derivovaná z najrôznejších organických a syntetických substancií) a línie s cieľom vytvorenia reprezentačných, prípadne abstraktných obrazov. Je to dôležitá súčasť vizuálneho umenia."
          ],
          "sl": [
            "Slikárstvo je umetniška dejavnost, pri kateri na neko podlago (platno, papir, omet), na katero nanašamo barve. Slikarstvo je ena izmed temeljnih strok likovne umetnosti, ki ima za osnovno ploskev in upodobitve gradi z uporabo barve in črt. Razločujemo med slikarstvom v ožjem pomenu besede, za katero je pomembnejša barva, in slikarstvom v širšem pomenu, kamor sodita tudi risba in grafika, kjer je barva po navadi lahko odsotna, ali pa je prisotna v barvi risal.Glede na nosilce (so neprenosni ali prenosni) govorimo o vrstah slikarstva: o stenskem slikarstvu, tabelnem slikarstvu, slikarstvu na platno, knjižnem slikarstvu, slikarstvu na steklo itd. Z nosilci so povezane različne tehnike (npr. freska, mozaik, akvarelno in oljno slikarstvo, kolaž, vazno slikarstvo), pri čemer se tradicionalnim tehnikam in tradicionalnim materialom pridružujejo novi. S slikarstvom so najtesneje povezani tudi drugi načini izražanja, ki so po značaju slikarski, npr. fotografija, film, instalacija."
          ],
          "ga": [
            "Is é an sainmhíniú atá ar phéintéireacht ná lí a chur trí mheán le hoibreán nasctha ar chanbhás, ar pháipéar nó ar bhalla. Ach, den chuid is mó is tagairt é péintéireacht don eolaíocht agus ealaíon a chuireann mothúcháin agus smaointe in iúl trí léiriúchán déthoiseach. Déanann ealaíontóir ar a dtugtar péintéir é seo. Úsáidtear teicnící difriúla chun an obair a chur i bhfeidhm.Eagraíonn staraithe na healaíne tréimhsí éagsúla le linn fhorbairt na healaíne agus tá teicníc áirithe ag gach ceann acu."
          ],
          "sq": [
            "Piktura (lat.: pictura ) në aspektin terminologjik është një shprehje internacionale, që nenkupton vizatim ose paraqitje e një motivi të caktuar në siperfaqje te sheshët.Piktura është edhe degë ose disipline e artit figurativ,e cila në disa shkolla te mesme dhe fakultete studiohet me vite.Motivet pikturale mund te jene te llojllojshme, nga bota e florës dhe e faunës etj.Stilet e pikturimit janë të ndryshme, p.sh: realizmi, surrealizmi, hipër realizmi, ekspresionizmi, postekspresionizmi, pointilizmi, romantizmi, kubizmi, abstraksionizmi etj.Piktorët më të njohur qe njeh historia e artit dhe qe kanë dhënë kontributë të madhe në kulturën botërore njihen:Leonardo Da Vinci, Ticiani, Piter Paul Rubens, Rembrandt Van Rin, Vincent Van Gogh, Pablo Picasso, Jackson Pollock etj. Piktura është formë e shprehjes 2-dimensionale;1-gjatësisë.2-gjerësisë -Zhvillimin më madh e ka përjetuar me zbulimin e ngjyrave të vajit,në fillim të shek.16 nga vëllezërit Hubert dhe Jan van ajku nga Flandria."
          ],
          "mk": [
            "Сликарството е практика на нанесување боја, пигмент или друго средство на одредена површина (базна основа). Најчесто, средството се применува на основата со помош на четка но исто така можат да се користат и други предмети. Во уметничка смисла, овој термин го опфаќа самиот чин како и резултатот на истиот, кој се нарекува уметничка слика. Како основа за создавање на една уметничка слика се употребуваат површини како ѕид, хартија, конопно платно, дрво, стакло , лак, глина, бакар, па дури и бетон, а може да содржи и повеќе други материјали, тука спаѓаат песок, глина, хартија, златен лист како и други предмети.Сликањето претставува начин на изразување и се јавува во многу форми. Цртањето, композицијата или апстракцијата и други видови на естетика се алат кој на активниот сликар му служи за манифестирање на експресивната и концептуална замисла. Една уметничка слика може да биде натуралистична и реалистична (како што е случај кај сликањето на мртва природа и пејзаж, фотографска, апстрактна, исполнета со наративна содржина, симболика, емоција или пак политички ориентирана. Дел од историјата на сликарството во источната и западната уметност е под силно влијание на духовни мотиви и идеи ; примери за овој вид на сликарство се движат од уметнички дела на митолошки фигури отелотворени на керамика до библиски сцени кои се изложени на внатрешните ѕидови и таванот на Систинската капела, подглавја од животот на Буда или други сегменти од источната верска припадност."
          ],
          "ca": [
            "La pintura és l'art de pintar, d'expressar-se sobre una superfície mitjançant formes i colors. La pràctica de l'art de pintar consisteix a aplicar una tècnica concreta damunt una superfície determinada, ja sigui un full de paper, un llenç, un mur, una fusta o un retall de teixit. La finalitat obtenir una composició amb les formes, colors, textures i el dibuix, que dóna lloc a una obra d'art d'acord amb uns principis estètics.Una gran part de la pintura a l'art occidental i oriental està dominada per motius religiosos; exemples d'aquest tipus de pintura són les escenes bíbliques realitzades des de les parets de les catacumbes als interiors i el sostre de la Capella Sixtina, o a l'art oriental les escenes de la vida de Buda o les pintures egípcies de les tombes dels faraons que representaven el pas a la immortalitat. L'arquitecte i teòric del classicisme André Félibien (segle XVII), en el pròleg de les Conferències de l'Acadèmia francesa, va determinar una jerarquia de gèneres de la pintura clàssica; aquests són: «la història, el retrat, el paisatge, els mars, les flors i els fruits».La pintura és una de les expressions artístiques humanes més antigues i una de les sis Belles Arts. Dins l'estètica o la teoria de l'art modernes la pintura és considerada com una categoria universal que comprèn totes les creacions artístiques fetes sobre superfícies. Una categoria aplicable a qualsevol tècnica o tipus de suport físic o material, incloent-hi els suports o les tècniques efímeres així com els suports o les tècniques digitals."
          ],
          "sr": [
            "Сликарство је умјетнички израз идеја и емоција на дводимензионалном простору, или површини.Основне елементе сликарства, помоћу којих се врши представљање, чине: облици (ликови), линије, боја, тоналитет и текстура.Перцепција простора, предмета, свјетла, ритма и покрета у дводимензионалном простору, долази од различитих комбинација тих елемената. Представљање природе, предметно или фигуративно сликарство (мртва природа, пејзаж, портрет, фигура, итд.), настаје комбиновањем сликарских елемената, подређујући их природним законима облика и форме.Непредметно или апстрактно сликарство је везано за субјективно и емотивно умјетничко изражавање, које не тежи представљању стварности, него стварању нових стварности. Апстрактни сликар изражава своје идеје слободним коришћењем основних елемената. Уношење геометријских облика у апстрактно сликарство везано је за рационално непредметно умјетничко изражавање.Сликање, с техничке стране, је поступак наношења мјешавине пигмента и љепка (везива) на подлогу. Са умјетничке стране, сликање је умјетничко изражавање идеја, концепција, уз помоћ ликовних елемената, односно дизајна композиције, који се реализује преко прелиминарних студија, или у праисторисјком, модерном и савременом сликарству, често директним приступом, без прелиминарних студија, гдје се сликар води интуицијом и својим способностима за рјешавања проблема композиције с циљем постизања естетског доживљаја замишљене идеје.Подлога за слику, може бити зид (у праисторијско вријеме су то биле стијене пећина из практичних разлога), папир, платно, дрвена табла (иконе византијског сликарства као примјер), стакло (витражи у катедралама), или било која од модерних и савремених подлога. У модерном и савременом сликарству подлога се третира као саставни дио композиције слике, односно подлога се бира по квалитативним својствима материјала, неговим могућностима и ограничењима."
          ],
          "sv": [
            "Målarkonst eller konst är en konstnärlig uttrycksform som består i att framställa bilder med hjälp av färgpigment på olika slags ytor. Både materialen och tekniken kan variera. Den som framställer målningar, kallas målare, konstnär eller konstmålare. Målerikonst omfattar inte flerfärgad skulptur, masker och liknande.I äldre tid användes benämningen målarkonst till att innefatta en mängd tekniker som inte är måleri, bland annat teckning, grafik, gobeläng och skulptur. Enligt denna definition ingick efter material, man talade om vägg- (mur-, monumental-, ornamental-, dekorativ) målning, tavel-(staffli-) målning (på trä, papper och så vidare), manuskriptmålning eller om målning alfresko, i enkaustik, a tempera, i olja, akvarell, gouache, pastell, miniatyr, emaljmålning. Därutöver kunde de figurprydda haute-lisse-vävnaderna och mosaikframställningarna då räknas till målarkonstens område.Numera kallas detta bildkonst och någon verksam inom dessa områden för bildkonstnär. Målerikonst omfattar enbart måleritekniker, och inte vävtekniker, mosaik, eller teckningstekniker som pastell.Med hänsyn till innehållet kan man skilja mellan religiöst måleri, mytologiskt måleri, historie- (jämte batalj-) målning, porträtt, genre, alla dessa inbegripna under termen \"figurmålning\", och vidare landskapsmåleri, djurmåleri, marinmålning, arkitekturmåleri, stilleben. Beträffande de nämnda huvudarterna avgörs inte konstverkets värde av ämnets egenskap att vara mer eller mindre \"högt\", utan av den konstnärliga kraften i dess koncipiering och utförande, målarens kärleksfulla intresse för det den framställer och dennes förmåga att ge uttryck åt denna känsla samt att med tvingande makt överflytta något därav på åskådaren."
          ],
          "ko": [
            "회화(繪畵)는 켄버스, 종이, 나무, 유리, 비단, 콘크리트 등의 표면에 색을 이용하여 그린 그림을 말한다. 특히 미술에서 회화는 작업자의 미적 감각에 의해 구상되어 제작된 구도와 데셍을 포함한 풍부한 표현력이 깃든 평면상의 그림을 뜻한다.회화는 오랫동안 대표적인 미술의 한 장르로 존재하여 왔다. 회화의 주제는 종교, 신화와 같은 정신적인 주제에서부터 초상화, 풍경화와 같은 다양한 분야에 이르기까지 넓은 영역에 걸쳐 있다."
          ],
          "gl": [
            "A pintura reférese xenericamente á técnica de aplicar pigmento en forma líquida a unha superficie bidimensional, co fin de coloreala, atribuíndolle matices, tons e texturas.Nun sentido mais específico, é a Arte de pintar unha superficie, tal como papel, tea, ou unha parede (pintura mural ou de frescos). A pintura é considerada por moitos como un dos soportes artísticos tradicionais máis importantes; moitas das obras de arte máis importantes do mundo, tales como a Mona Lisa, son pinturas.Diferénciase do deseño polo uso dos pigmentos líquidos e do uso constante da cor, mentres aquel apropiase principalmente de materiais secos.A pintura está considerada unha das belas artes, e está incluída como materia na maior parte das licenciaturas nesta disciplina.Unha pintura é tamén unha táboa, lámina ou lenzo no que se pintou algo.Isto é, unha obra pintada. En referencia á obra pictórica en si: \"Unha pintura (cadro) de Picasso\".Tamén denominamos pintura o material de cor preparado para pintar."
          ],
          "el": [
            "Η ζωγραφική ανήκει στις καλές τέχνες και είναι η τέχνη της παραγωγής ή αναπαράστασης μίας πραγματικής ή φανταστικής εικόνας, μέσω προσωπικής εργασίας, με την βοήθεια φυσικών η ηλεκτρονικών μέσων."
          ],
          "en": [
            "Painting is the practice of applying paint, pigment, color or other medium to a surface (support base). The medium is commonly applied to the base with a brush but other implements, such as knives, sponges, and airbrushes, can be used. Paintings may have for their support such surfaces as walls, paper, canvas, wood, glass, lacquer, clay, leaf, copper or concrete, and may incorporate multiple other materials including sand, clay, paper, gold leaf as well as objects.In art, the term painting describes both the act and the result of the action. However, the term is also used outside of art as a common trade among craftsmen and builders.Painting is a mode of creative expression, and the forms are numerous. Drawing, composition or abstraction, among other aesthetics, may serve to manifest the expressive and conceptual intention of the practitioner. Paintings can be naturalistic and representational (as in a still life or landscape painting), photographic, abstract, be loaded with narrative content, symbolism, emotion or be political in nature.A portion of the history of painting in both Eastern and Western art is dominated by spiritual motifs and ideas; examples of this kind of painting range from artwork depicting mythological figures on pottery to Biblical scenes rendered on the interior walls and ceiling of The Sistine Chapel, to scenes from the life of Buddha or other images of eastern religious origin."
          ],
          "is": [
            "Málverk (til forna kallað pentmynd, (pent)skrift eða fái) er flötur sem hefur verið settur litum, annaðhvort með penslum eða öðrum verkfærum, jafnvel höndum. Flöturinn getur verið veggur, léreft, gler eða pappír o.s.frv. Málverk í listrænum tilgangi er samsetning sem líkist fyrirmyndinni eða er byggt upp af hinum ýmsu formum eða formleysum. Talað er um hlutbundna og óhlutbundna list. Hvortveggja getur verið gert eftir ákveðinni listastefnu (eða stefnuyfirlýsingu) til að tjá þá sýn eða hughrif sem listamaðurinn ætlar að framkalla. Með elstu málverkum sem vitað er um eru hellamálverkin í Grotte Chauvet í Frakklandi sem eru frá steinöld."
          ],
          "it": [
            "La pittura è l'arte che consiste nell'applicare dei pigmenti a un supporto come la carta, la tela, la seta, la ceramica, il legno, il vetro o un muro. Essendo i pigmenti essenzialmente solidi, è necessario utilizzare un diluente, che li porti a uno stadio liquido, più fluido o più denso, e un legante, che permetta l'adesione duratura al supporto. Chi dipinge è detto pittore o pittrice.Il risultato è un'immagine che, a seconda delle intenzioni dell'autore, esprime la sua percezione del mondo o una libera associazione di forme o un qualsiasi altro significato, a seconda della sua creatività, del suo gusto estetico e di quello della società di cui fa parte."
          ],
          "es": [
            "La pintura es el arte de la representación gráfica utilizando pigmentos mezclados con otras sustancias aglutinantes orgánicas o sintéticas. En este arte se emplean técnicas de pintura, conocimientos de teoría del color y de composición pictórica, y el dibujo. La práctica del arte de pintar, consiste en aplicar, en una superficie determinada —una hoja de papel, un lienzo, un muro, una madera, un fragmento de tejido, etc.— una técnica determinada, para obtener una composición de formas, colores, texturas, dibujos, etc. dando lugar a una obra de arte según algunos principios estéticos.El arquitecto y teórico del clasicismo André Félibien, en el siglo XVII, en un prólogo de las Conferencias de la Academia francesa hizo una jerarquía de géneros de la pintura clásica: «la historia, el retrato, el paisaje, los mares, las flores y los frutos».La pintura es una de las expresiones artísticas más antiguas y una de las siete Bellas Artes. En estética o teoría del arte modernos la pintura está considerada como una categoría universal que comprende todas las creaciones artísticas hechas sobre superficies. Una categoría aplicable a cualquier técnica o tipo de soporte físico o material, incluyendo los soportes o las técnicas efímeras así como los soportes o las técnicas digitales."
          ],
          "zh": [
            "繪畫在藝術層面上，是一個以表面作為支撐面，再在其之上加上顏色的行為，那些表面的例子有紙張、油畫布（canvas）、木材、玻璃、漆器或混凝土等。在藝術用語的層面上，繪畫的意義亦包含利用此藝術行為再加上圖形、構圖及其他美學方法去達到表現出從事者希望表達的概念及意思。"
          ],
          "et": [
            "Maalikunst on kujutava kunsti põhiliike. Maalikunsti iseloomulikem kujutamisvahend on värv.Maalikunsti viljelev kunstnik on maalikunstnik."
          ],
          "cs": [
            "Malířství je vedle sochařství a grafiky jednou z částí výtvarného umění. Je to postup aplikování barviva rozpuštěného v médiu a nanášení (lepivého) činidla na povrch jakým je například papír, malířské plátno nebo zeď. Člověku zabývajícímu se touto činností se říká malíř; tohoto termínu se užívá zejména, jde-li o jeho profesi. Existují důkazy, že historie malování je asi šestkrát delší než historie užívání psaného jazyka. Umělecká malba se považuje za jednu z nejdůležitějších forem výtvarného umění."
          ],
          "eu": [
            "Margolaritza edo pintura arte nagusien mota tradizionaletakoa da, azal batean (horma, papera, oihala, kristala, egurra eta abar) margoa edo pintura aplikatzean datzana.Margolana izena hartzen dute arlo honetan egindako irudiek, eta pintorea edo margolaria da arlo honetan lan egiten duen artista."
          ],
          "ar": [
            "التصوير هو استخدام الطلاء أو الخضب أو الألوان على سطح مثل الورق أو القماش، أو الخشب، أو الزجاج. ولكن عندما تستخدم في فني وبهذا المعنى، فان مصطلح \"اللوحه\" يعني استخدام هذا النشاط في توليفة مع الرسم، والتشكيل وغيرها من الاعتبارات الجمالية، من اجل اظهار التعبير والمفاهيم.الطلاء الفني يستخدم كطريقه للتمثيل، وتوثيق جميع التعبير عن مختلف النوايا والموضوعات التي كما أن هناك العديد من الممارسين للحرفه. اللوحات يمكن ان تكون طبيعيه وتمثيليه كما هو الحال في رسم الحياة أو المناظر الطبيعيه.التكنولوجيا والرسم الفني:دخلت التكنولوجيا حياتنا واستحوذت عليها وأيضا أثر ذلك في فن الرسم فمع تطور التكنولوجيا ووجود وسائل الاتصال الحديثة التي لم تكن موجودة من قبل أصبح الرسم سهلا ومتاحا لكل الناس حيث ظهر الكمبيوتر وبرامجه المتعددة التي تستطيع الرسم بشكل رائع ومنظم أكثر من الإنسان وتطورها حتى أصبحت لاغنى عنها لأي فنان معاصر وأهم الأمثلة (الرسم الإلكتروني) أو الرسم الرقمي حيث يقوم الفنان باستخدام برامج الرسم والشاشات الحديثة التي تعمل بالمس لعمل لوحة فنية رائعة وأيضا يمكنه مشاركتها عن طريق الإنترنت وهكذا أصبح الرسم سهلا جدا وفي متناول الجميع أن يبدعو وذلك بفضل التكنولوجيا التي ستغنينا عن القلم والورقة والريشة والألوان ولكن يظل ممارسة الرسم القديم بالورق والريشة متعة لامثيل لها لأي فنان أو شحص يحب الرسم وأتقنه بيده فسوف يجد برامج الكمبيوتر هذه سخيفة ومملة نوعا ما ويظل التساؤل ماذا كان سيفعل الفنانون القدامى في عصرنا هذا في وجود الحاسوب أمثال (مايكل أنجلو، بيكاسو، فان جوخ، بيسارو، ليوناردو دافينشي وحسن الطلخاوى.....) والكثير الكثير من الفنانين العظماء الذين لم يشهدوا الثورة التكنولوجية الآن وليس في إمكاننا أن نعرف ما سيكون ردة فعلهم عند مشاهدة جهاز يرسم بإتقان شديد دون ورق أو ريشة أو قلم أو حبر أو ألوان ويطبعها بعد الانتهاء.و بنسبه إلى الفنان المصري حسن الطلخاوى فاءنه ولد رسام منذو الصغر وكان عمره خمس سنوات وهو موجو الآن في مصر"
          ],
          "cy": [
            "Paentio, hefyd peintio, yw'r dull o roi lliw a glud ar arwyneb megis papur, cynfas neu wal. Caiff hyn ei wneud gan baentiwr; defnyddir y teitl hwnnw yn enwedig os mai dyna yw gyrfa'r person. Mae tystiolaeth i ddangos bod bodau dynol wedi bod yn paentio am chwe gwaith yr amser maent wedi bod yn ddefnyddio iaith ysgrifenedig.Mae arlunio yn wahanol i baentio. Arlunio yw'r weithred o wneud marciau ar arwyneb gan roi pwysau neu symud rhyw fath o erfyn dros yr arwyneb."
          ],
          "ja": [
            "絵画（かいが）は、物体の形象を平面に描き出したもの。類語の絵は幅広くで用いられるが、絵画という語は、特に芸術作品としての絵を指す場合がある。ただし、絵と絵画を区別して用いるとは限らない。フランス語を用いてパンチュール(フランス語: peinture)、英語を用いてペインティング（英語: painting）、雅言的表現を用いて絵と呼ばれることがある。書くことと異なり、描くことは多く幼少期に見られる行動である。発達心理学などの分野では、14歳から18歳程度で完成期と呼ばれる時期を迎え、多くの人はそのころから、殆ど描かなくなる。子どもの絵に関する社会科学的研究は豊富だが、大人の絵に関する同様の研究は少ない。その一方で、多くの人が描かなくなる年齢を過ぎても活動的に絵を描く人々が居る。歴史的に代表的なのは画家であると言えるが、現代ではより多くの業種に見出される傾向である。なお、人間の発達には個人差があり、柔軟な姿勢が必要である。"
          ],
          "az": [
            "[[Şəkil*Adriaen van Ostade 006.jpg|thumb|Adrian van Ostade. Rəssamın emalatxanası. 1663. Drezden şəkil qalereyası]]Rəssamlıq — təsviri incəsənətin ən qədim növlərindən biri. Sərt və yumşaq kətana rənglərin şəkilməsi, rəqəm texnologiyası və xüsusi texnologiyalarla real predmetə və canlıya oxşar vizual təsvirin yaradılması.Rəssamlıqda real aləmin həcmi, rəngi, məkan, əşyaların maddi forması, işıq və hava mühiti və s. kimi gözlə qavranılan, obyektiv surətdə mövcud olan əlamətlər canlandırılır. Rəssamlıq sənətinin əsas əlamətləri obrazlıq, emosionallıqdır. Bu əsərlərin obrazları ideya və mövzunun, süjet və xarakterlərin vəhdətinə əsaslanır. Bədii obrazın bu komponentləri rəsm, kompozisiya, kolorit, işıq-kölgə, perspektiv, ritm kimi təsvir və ifadə vasitələri ilə konkretləşdirilir.Rəssamlıq sənəti bədii-estetik funksiyaların çoxcəhətliliyi ilə bağlı müxtəlif növlərə bölünür:monumental rəssamlıq; dekorativ rəssamlıq; teatr-dekorativ rəssamlığı; miniatür rəssamlıq; dəzgah rəssamlığı. Hər növün özünəməxsus texniki ifadə üsulları və materialları var.Rəssamlığın ən geniş yayılmış forması dəzgah rəssamlığıdır. Kətan və ağac üzərində yağlı boyalarla çəkilən belə əsərlər \"molbert\" adlanan xüsusi dəzgahda yaradılır. Üzərində, əsasən, yağlı boya ilə çəkilir. Yağlı boya ilə yanaşı rəssamlıqda tempera, pastel, akvarel, quaş texnikaları da tətbiq edilir. Monumental rəssamlıq əsərlərindən fərqli olaraq, dəzgah rəssamlığı əsərləri sərbəstdir və istənilən yerdə asıla bilər.Məzmun etibarilə rəssamlıq sənəti bu janrlara bölünür* tarixi rəssamlıq; mifoloji rəssamlıq; məişət rəssamlığı; portret rəssamlığı; mənzərə rəssamlığı; natürmort rəssamlığı və s."
          ],
          "pl": [
            "Malarstwo – obok rzeźby i grafiki jedna z gałęzi sztuk plastycznych. Posługuje się środkami plastycznego wyrazu, np. barwną plamą i linią, umieszczonymi na płótnie lub innym podłożu (papier, deska, mur), a dzieła zwykle są dwuwymiarowe lub dwuwymiarowe z elementami przestrzennymi. Twórczość malarska podlega zasadom właściwym dla danego okresu. Poszukiwanie odmiennych form wyrazu przyczynia się jednak do kształtowania nowych oryginalnych kierunków i niezwykłej różnorodności dzieł malarskich.Więcej informacji znajduje się w artykule: Historia malarstwa.Dzieła sztuki dzielą się na: przedstawiające i nieprzedstawiające (abstrakcyjne)."
          ],
          "he": [
            "ציור הוא תחום באמנות המתאר את היצירה באופן גרפי על גבי משטח בעזרת צבע, היוצר קוים וכתמים. בעזרת טכניקות שונות, הצייר יכול ליצור אשליה של אור, תנועה, נפח ועומק; דרך הציור, יכול האמן לבטא רגשות, דעות, והשקפת עולם."
          ],
          "da": [
            "Et maleri er et billede udarbejdet ved at en flade påføres farvede pigmenter der hæfter til malegrunden med et bindemiddel. Maleri er en af de mest benyttede kunstformer gennem tiderne og betegnes malerkunst."
          ],
          "ro": [
            "Pictura este o ramură a artelor plastice care reprezintă realitatea în imagini artistice bidimensionale, create cu ajutorul culorilor aplicate pe o suprafață (pânză, hârtie, lemn, sticlă etc.). Scopul este de a obține o compoziție cu forme, culori, texturi și desene, care dă naștere la o operă de artă în conformitate cu principiile estetice.O mare parte din pictura artei occidentale și orientale este dominată de motive religioase; exemple ale acestui tip de pictură sunt scenele biblice luate din pereții catacombelor și din plafonul interior al Capelei Sixtine, iar ale artei orientale sunt scenele din viața lui Buddha sau picturile mormintelor faraonilor egipteni care au reprezentat trecerea la imortalitate.André Félibien (n. mai 1619 – 11 iunie 1695), arhitect și teoretician al clasicismului, a arătat o ierarhie de genuri, ale picturii clasice, acestea fiind „istoria, portretul, peisajul, mările, florile și fructele”.Pictura este una dintre cele mai vechi expresii artistice umane. În ceea ce privește estetica sau teoria artei moderne a picturii, ea este considerată o categorie universală care include toate creațiile artistice făcute pe suprafețe."
          ],
          "nl": [
            "Schilderkunst is een vorm van vrije beeldende kunst vervaardigd door een kunstschilder."
          ],
          "tr": [
            "Resim, herhangi bir yüzey üzerine çizgi ve renklerle yapılan, hatta günümüzde kavramsal bir boyutta ele alınması açısından hemen her tür malzemenin de kullanılabileceği bir anlatım tekniğidir. Resim yapma sanatıyla ilgilenen kişiye ressam denir."
          ]
        },
        "related": [
          "http://dbpedia.org/resource/Category:Painting",
          "http://dbpedia.org/resource/Category:Painting_techniques"
        ],
        "exactMatch": [
          "http://pt.dbpedia.org/resource/Pintura",
          "http://new.dbpedia.org/resource/चित्तिरम्_(सन्_२००१या_संकिपा)",
          "http://hi.dbpedia.org/resource/चित्रकला",
          "http://ia.dbpedia.org/resource/Pictura",
          "http://be.dbpedia.org/resource/Жывапіс",
          "http://da.dbpedia.org/resource/Maleri",
          "http://sr.dbpedia.org/resource/Сликарство",
          "http://hu.dbpedia.org/resource/Festőművészet",
          "http://lv.dbpedia.org/resource/Glezniecība",
          "http://fr.dbpedia.org/resource/Peinture",
          "http://eu.dbpedia.org/resource/Margolaritza",
          "http://sa.dbpedia.org/resource/चित्रकला",
          "http://id.dbpedia.org/resource/Lukisan",
          "http://mg.dbpedia.org/resource/Hosodoko",
          "http://eo.dbpedia.org/resource/Pentrado",
          "http://arz.dbpedia.org/resource/رسم",
          "http://bg.dbpedia.org/resource/Живопис",
          "http://hy.dbpedia.org/resource/Գեղանկարչություն",
          "http://an.dbpedia.org/resource/Pintura",
          "http://ceb.dbpedia.org/resource/Pamintal",
          "http://simple.dbpedia.org/resource/Painting",
          "http://sh.dbpedia.org/resource/Slikarstvo",
          "http://de.dbpedia.org/resource/Malerei",
          "http://ru.dbpedia.org/resource/Живопись",
          "http://nap.dbpedia.org/resource/Pittura",
          "http://mk.dbpedia.org/resource/Сликарство",
          "http://oc.dbpedia.org/resource/Pintura",
          "http://lmo.dbpedia.org/resource/Pittura",
          "http://sk.dbpedia.org/resource/Maliarstvo",
          "http://yi.dbpedia.org/resource/מאלעריי",
          "http://tg.dbpedia.org/resource/Наққошӣ",
          "http://pnb.dbpedia.org/resource/پینٹنگ",
          "http://yo.dbpedia.org/resource/Àwòrán_kíkùn",
          "http://bs.dbpedia.org/resource/Slikarstvo",
          "http://ht.dbpedia.org/resource/Penti",
          "http://he.dbpedia.org/resource/ציור",
          "http://lb.dbpedia.org/resource/Molerei",
          "http://nds.dbpedia.org/resource/Billers",
          "http://ur.dbpedia.org/resource/نقاشی",
          "http://qu.dbpedia.org/resource/Llimphiy",
          "http://su.dbpedia.org/resource/Lukisan",
          "http://lt.dbpedia.org/resource/Tapyba",
          "http://als.dbpedia.org/resource/Malerei",
          "http://hr.dbpedia.org/resource/Slikarstvo",
          "http://ms.dbpedia.org/resource/Seni_lukis",
          "http://si.dbpedia.org/resource/චිත්‍ර_කලාව",
          "http://no.dbpedia.org/resource/Malerkunst",
          "http://th.dbpedia.org/resource/จิตรกรรม",
          "http://rdf.freebase.com/ns/m.05qdh",
          "http://pa.dbpedia.org/resource/ਚਿੱਤਰਕਾਰੀ",
          "http://kk.dbpedia.org/resource/Кескіндеме",
          "http://la.dbpedia.org/resource/Pictura",
          "http://es.dbpedia.org/resource/Pintura",
          "http://uz.dbpedia.org/resource/Rassomlik_sanʼati",
          "http://wa.dbpedia.org/resource/Pondeure",
          "http://sv.dbpedia.org/resource/Målarkonst",
          "http://ga.dbpedia.org/resource/Péintéireacht",
          "http://am.dbpedia.org/resource/ስዕል",
          "http://www.wikidata.org/entity/Q11629",
          "http://nl.dbpedia.org/resource/Schilderkunst",
          "http://pl.dbpedia.org/resource/Malarstwo",
          "http://tr.dbpedia.org/resource/Resim",
          "http://ro.dbpedia.org/resource/Pictură",
          "http://tl.dbpedia.org/resource/Pagpinta",
          "http://fa.dbpedia.org/resource/نقاشی",
          "http://br.dbpedia.org/resource/Livouriezh",
          "http://it.dbpedia.org/resource/Pittura",
          "http://kn.dbpedia.org/resource/ಚಿತ್ರಕಲೆ",
          "http://ar.dbpedia.org/resource/تصوير_(فنون_تشكيلية)",
          "http://my.dbpedia.org/resource/ပန်းချီ",
          "http://sl.dbpedia.org/resource/Slikarstvo",
          "http://et.dbpedia.org/resource/Maalikunst",
          "http://el.dbpedia.org/resource/Ζωγραφική",
          "http://cs.dbpedia.org/resource/Malířství",
          "http://wikidata.dbpedia.org/resource/Q11629",
          "http://uk.dbpedia.org/resource/Живопис",
          "http://ko.dbpedia.org/resource/회화",
          "http://scn.dbpedia.org/resource/Pittura",
          "http://war.dbpedia.org/resource/Pagpintura",
          "http://ast.dbpedia.org/resource/Pintura",
          "http://sw.dbpedia.org/resource/Uchoraji",
          "http://te.dbpedia.org/resource/చిత్రలేఖనం",
          "http://io.dbpedia.org/resource/Pikto",
          "http://vi.dbpedia.org/resource/Hội_họa",
          "http://ta.dbpedia.org/resource/ஓவியக்_கலை",
          "http://zh.dbpedia.org/resource/绘画",
          "http://fi.dbpedia.org/resource/Maalaustaide",
          "http://ja.dbpedia.org/resource/絵画",
          "http://ka.dbpedia.org/resource/ფერწერა",
          "http://cy.dbpedia.org/resource/Paentio",
          "http://az.dbpedia.org/resource/Rəssamlıq",
          "http://ml.dbpedia.org/resource/ചിത്രകല",
          "http://af.dbpedia.org/resource/Skilderkuns",
          "http://sq.dbpedia.org/resource/Piktura",
          "http://is.dbpedia.org/resource/Málverk",
          "http://nn.dbpedia.org/resource/Målarkunst",
          "http://ckb.dbpedia.org/resource/وێنەکێشی",
          "http://gl.dbpedia.org/resource/Pintura",
          "http://ca.dbpedia.org/resource/Pintura",
          "http://mr.dbpedia.org/resource/चित्रकार",
          "http://vec.dbpedia.org/resource/Pitura",
          "http://dbpedia.org/resource/Painting"
        ]
      }
    ],
    "edmDatasetName": [
      "15502_Ag_AT_Kulturpool_Khm"
    ],
    "europeanaAggregation": {
      "about": "/aggregation/europeana/15502/GG_9128",
      "aggregatedCHO": "/item/15502/GG_9128",
      "edmCountry": {
        "def": [
          "Austria"
        ]
      },
      "edmLanguage": {
        "def": [
          "de"
        ]
      },
      "edmPreview": "https://api.europeana.eu/thumbnail/v2/url.json?uri=http%3A%2F%2Fimageapi.khm.at%2Fimages%2F2574%2FGG_9128_Web.jpg&type=IMAGE",
      "edmLandingPage": "https://www.europeana.eu/item/15502/GG_9128",
      "dqvHasQualityAnnotation": [
        "/item/15502/GG_9128#contentTier",
        "/item/15502/GG_9128#metadataTier"
      ]
    },
    "europeanaCollectionName": [
      "15502_Ag_AT_Kulturpool_Khm"
    ],
    "europeanaCompleteness": 10,
    "organizations": [
      {
        "about": "http://data.europeana.eu/organization/1482250000004507745",
        "prefLabel": {
          "en": [
            "Kulturpool"
          ]
        }
      },
      {
        "about": "http://data.europeana.eu/organization/1482250000004507755",
        "prefLabel": {
          "de": [
            "Kunsthistorisches Museum"
          ],
          "sv": [
            "Kunsthistorisches Museum"
          ],
          "fi": [
            "Wienin taidehistoriallinen museo"
          ],
          "ru": [
            "Музей истории искусств"
          ],
          "pt": [
            "Museu de História da Arte em Viena"
          ],
          "bg": [
            "Музей на историята на изкуството"
          ],
          "el": [
            "Μουσείο Ιστορίας της Τέχνης"
          ],
          "lt": [
            "Meno istorijos muziejus"
          ],
          "en": [
            "Kunsthistorisches Museum"
          ],
          "lv": [
            "Mākslas vēstures muzejs"
          ],
          "hr": [
            "Muzej povijesti umjetnosti u Beču"
          ],
          "it": [
            "Kunsthistorisches Museum"
          ],
          "fr": [
            "musée d'Histoire de l'art de Vienne"
          ],
          "hu": [
            "Bécsi Szépművészeti Múzeum"
          ],
          "es": [
            "Museo de Historia del Arte de Viena"
          ],
          "et": [
            "Kunsthistorisches Museum"
          ],
          "cs": [
            "Uměleckohistorické muzeum"
          ],
          "sk": [
            "Kunsthistorisches Museum"
          ],
          "sl": [
            "Kunsthistorisches Museum"
          ],
          "pl": [
            "Muzeum Historii Sztuki w Wiedniu"
          ],
          "ro": [
            "Muzeul de Istorie a Artei din Viena"
          ],
          "da": [
            "Kunsthistorisk Museum Wien"
          ],
          "nl": [
            "Kunsthistorisches Museum"
          ],
          "ca": [
            "Museu d'Història de l'Art de Viena"
          ]
        }
      }
    ],
    "providedCHOs": [
      {
        "about": "/item/15502/GG_9128"
      }
    ],
    "proxies": [
      {
        "about": "/proxy/europeana/15502/GG_9128",
        "dcIdentifier": {
          "def": [
            "GG_9128"
          ]
        },
        "dcLanguage": {
          "def": [
            "deu"
          ]
        },
        "dcSubject": {
          "def": [
            "http://data.europeana.eu/concept/base/47"
          ]
        },
        "proxyIn": [
          "/aggregation/europeana/15502/GG_9128"
        ],
        "proxyFor": "/item/15502/GG_9128",
        "lineage": [
          "/proxy/provider/15502/GG_9128"
        ],
        "edmType": "IMAGE",
        "europeanaProxy": true
      },
      {
        "about": "/proxy/provider/15502/GG_9128",
        "dcCreator": {
          "def": [
            "http://d-nb.info/118626590"
          ]
        },
        "dcDate": {
          "def": [
            "um 1666/1668"
          ]
        },
        "dcDescription": {
          "de": [
            "Mit der Darstellung des Malers im Atelier überhöht Vermeer das Genrebild zu einer Allegorie der Malkunst. Sein Modell posiert als Klio: Die Muse der Geschichte inspiriert den Maler und verkündet den Ruhm der Malkunst der Alten Niederlande, den sie im Buch der Geschichte verewigt. Auf die Einheit der Künste deuten Bildhauermodell, Skizzenbuch und das entstehende Bild auf der Staffelei. Die Landkarte mit den 17 Provinzen der Niederlande, vor ihrer Trennung in Nord und Süd, weist auf das Land, dessen Ruhm von altersher die Malkunst ausmacht.",
            "Beschriftung: Signatur: Bez. auf dem unteren Einfassungsstreifen der Landkarte: I Ver-Meer",
            "Beschriftung: Beschriftung: Bez. auf dem oberen Einfassungstreifen der Landkarte: NOVA XVII PROV[IN]CIARUM [GERMAINIAE INF]ERI[O]RIS DESCRIPTIO / ET ACCURATA EARUNDEM ... DE NO[VO] EM[EN]D[ATA] ... REC[TISS]IME EDIT[A P]ER NICOLAUM PISCATOREM"
          ]
        },
        "dcIdentifier": {
          "def": [
            "GG_9128"
          ]
        },
        "dcLanguage": {
          "def": [
            "de"
          ]
        },
        "dcPublisher": {
          "def": [
            "Kunsthistorisches Museum Wien, Gemäldegalerie"
          ]
        },
        "dcRights": {
          "de": [
            "CC BY-NC-SA 4.0"
          ]
        },
        "dcSubject": {
          "de": [
            "Gemälde"
          ],
          "en": [
            "painting"
          ]
        },
        "dcTitle": {
          "de": [
            "Die Malkunst"
          ]
        },
        "dcType": {
          "de": [
            "Gemälde"
          ]
        },
        "dctermsCreated": {
          "def": [
            "um 1666/1668"
          ]
        },
        "dctermsExtent": {
          "de": [
            "120 cm × 100 cm",
            "Rahmenmaße: 152,5 cm × 133,5 cm × 10,5 cm"
          ]
        },
        "dctermsIsPartOf": {
          "def": [
            "Gemäldegalerie"
          ]
        },
        "dctermsMedium": {
          "de": [
            "Leinwand"
          ]
        },
        "dctermsSpatial": {
          "de": [
            "Holländisch"
          ]
        },
        "dctermsTemporal": {
          "def": [
            "temporal#270583421247"
          ]
        },
        "edmIsRelatedTo": {
          "de": [
            "Gemälde"
          ]
        },
        "proxyIn": [
          "/aggregation/provider/15502/GG_9128"
        ],
        "proxyFor": "/item/15502/GG_9128",
        "edmType": "IMAGE",
        "europeanaProxy": false
      }
    ],
    "qualityAnnotations": [
      {
        "about": "/item/15502/GG_9128#contentTier",
        "created": "2021-06-14T21:57:47.574305Z",
        "target": [
          "/aggregation/provider/15502/GG_9128"
        ],
        "body": "http://www.europeana.eu/schemas/epf/contentTier3"
      },
      {
        "about": "/item/15502/GG_9128#metadataTier",
        "created": "2021-06-14T21:57:47.574751Z",
        "target": [
          "/aggregation/provider/15502/GG_9128"
        ],
        "body": "http://www.europeana.eu/schemas/epf/metadataTierC"
      }
    ],
    "timespans": [
      {
        "about": "temporal#270583421247",
        "prefLabel": {
          "def": [
            "1661-1671"
          ]
        },
        "begin": {
          "def": [
            "1661"
          ]
        },
        "end": {
          "def": [
            "1671"
          ]
        },
        "isPartOf": {
          "def": [
            "Gemäldegalerie"
          ]
        }
      }
    ],
    "timestamp_created": "2019-07-05T17:36:26.817Z",
    "timestamp_created_epoch": 1562348186817,
    "timestamp_update": "2021-06-14T20:53:39.101Z",
    "timestamp_update_epoch": 1623704019101,
    "type": "IMAGE"
  }
}